var config = {

    // Параметры ящиков/шкафов
    volumes: [
      {
        name: 'Полки шкафа',        // Название объекта
        metrics: '50 * 50 * 40 * 3' // Размеры в сантиметрах
      },
      {
        name: 'Ящики комода',
        metrics: '45 * 20 * 15 * 5'
      }
    ],

    // Параметры коробок
    boxes: [
      {
        metrics: '60 * 30 * 30', // Размеры в сантиметрах
        price: 45                // Цена в рублях
      },
      {
        metrics: '50 * 40 * 40',
        price: 50
      }
    ]

  };
